import * as React from "react"
import { Link } from "gatsby"

import Layout from "../components/layout"
import Seo from "../components/seo"

const SecondPage = () => (
  <Layout>
    <Seo title="What I can do" />
    <h2>What I can do for you</h2>
<div class="content">
<p>Я предлагаю Вам следующие тесты:</p>
<p>Тест на минеральный анализ тканей волос (HTMA), выполняемый авторитетной лицензированной клинической лабораторией TRACE ELEMENTS LABORATORY,которая работает с зарегистрированными диетологами в течение почти 40 лет в 46 странах мира, предназначенный для измерения уровня до 60 основных минералов и токсичных металлов и их соотношений в организме. Этот тест выявляет минеральный дисбаланс в организме, дефицит питательных веществ и наличие тяжелых металлов, которые могут иметь пагубное влияние на Ваше здоровье. Это безопасный, высоко информативный тест, который позволит найти первопричину многих хронических проблем со здоровьем у детей и у взрослых. Результаты этого теста  позволяют разработать правильную программу диеты и пищевых добавок с учетом конкретных потребностей каждого человека. Этот тест особенно рекомендован детям с аутизмом и женщинам с различными гормональными нарушениями.</p>
<h3>Тест Микробиоты(The Comprehensive Stool Analysis)</h3>
<p>Diagnostic Solutions Laboratory</p>
<p>Этот тест поможет найти и устранить причины  дисбактериоза, вызванного различными болезнетворными бактериями, определит  наличие патогенных микроорганизмов в кишечнике, таких как дрожжи и паразиты. Если такие патогены обнаружены, он предоставляет полезную информацию о способах их устранения. Тест также оценивает уровни полезных бактерий, иммунную функцию кишечника и маркеры воспаления. Этот тест позволит выработать правильную диету, улучшающую состояние флоры кишечника.</p>
<h3>Тест на органические кислоты (OAT)</h3>
<p>Great Plains Laboratory </p>
<p>Этот тест покажет полную картину общего состояния здоровья пациента с 74 маркерами. Он покажет наличие дрожжей и  болезнетворных бактерий в организме. Тест на органические кислоты также включает маркеры уровня витаминов и минералов, уровня нейромедиаторов и маркеры оксалатов, повышенный уровень которых является причиной многих хронических заболеваний.</p>
<h3>Анализ на наличие иммуноглобулина G  (IgG (immunoglobulin G) test)</h3>
<p>Great Plains Laboratory Тест на наличие IgG (иммуноглобулин G) помогает определить, какие продукты продукты надо  исключить из диеты, чтобы облегчить симптомы многих хронических неврологических и желудочно-кишечных расстройств.Антитела IgG, вырабатываемые  организмом, могут вызывать вздутие живота, тошноту, головные боли, изменения настроения, усталость или проблемы с поведением у детей с аутизмом. Согласно нескольким клиническим исследованиям, исключение IgG-положительных продуктов может улучшить симптомы синдрома раздраженного кишечника, аутизма, ревматоидного артрита и эпилепсии.</p>
<h3>Анализ слюны(Saliva testing) </h3>
<p>Great Plains Laboratory</p>
<p>Анализ слюны -  это точный и наименее инвазивный способ измерения  Вашего гормонального статуса. Тестируются основные половые гормоны: эстрадиол, прогестерон, тестостерон, эстрон и эстриол. Кроме того, тест оценивает и работу надпочечников. Тест помогает выявить гормональный дисбаланс и разработать правильную диету и лечение. Медицинским работникам часто бывает трудно определить точный уровень гормонов в сыворотке крови, поскольку она содержит как связанные, так и несвязанные гормоны, поэтому анализ слюны гораздо более простой и информативный.</p>    </div>

    <Link to="/">Go back to the homepage</Link>
  </Layout>
)

export default SecondPage
